<div class="blur-overlay" id="blur-overlay"></div>

<div class="dostavca_banner w py">
    <h1>Доставка</h1>
    <img src="img/dostavca/2.png" alt="">
</div>

<div class="dostavca_info w ">
    <div class="dos">
        <h2>Сдэк</h2>
        <p>«СДЭК» — курьерская служба, оказывающая услуги экспресс доставки. Компания СДЭК обеспечивая контроль за
            безопасностью и сохранностью экспресс отправлений благодаря хорошо развитой сети магистральных
            перевозок. По прибытии заказ доставляется лично в руки курьером или, по договоренности, может быть
            оставлен в пункте выдачи посылок для самостоятельного получения. Заказы отправляются на следующий
            рабочий день после оплаты.</p>
        <h3>+ 300 ₽ к заказу </h3>
    </div>
    <div class="dos">
        <h2>Самовывоз</h2>
        <p>Вы можете самостоятельно забрать заказ в Казани в магазине Sport Ice c понедельника по пятницу с 9 до 18
        </p>
    </div>
</div>

<div class="obv py">
    <div class="dostavca_obv w ">
        <h3>Отправка заказов производится по будним дням (на следующий день после подтверждения оплаты).</h3>
    </div>
</div>