<div class="dostavca_banner w">
    <h1>Услуги</h1>
    <img src="img/uslugi/uslugs.png" alt="">
</div>

<div class="dostavca_info w py">
    <div class="dos" id="zatochca">
        <h2>Заточка коньков</h2>
        <p>«Заточка фигурных коньков — это ключевой процесс, который влияет на вашу эффективность на льду и общее ощущение от катания. Независимо от того, являетесь ли вы профессиональным спортсменом или новичком, правильная заточка коньков поможет вам добиться большей стабильности, маневренности и контроля.</p>
        <h3>400 ₽/ за 1 пару</h3>
    </div>
    <div class="dos" id="tremovca">
        <h2>Термоформовка коньков</h2>
        <p>Термоформовка коньков – процедура принятия ботинком индивидуальной формы ноги спортсмена. Это достигается путем обработки коньков в конвекционной печи и делается для увеличения комфорта при катании. Под воздействием температуры композитный материал становится более мягким, что обеспечивает формирование слепка внутренней части ботинка по форме ступни спортсмена. Эта технология позволяет значительно сократить период раскатки ботинок и снизить болевые ощущения при раскатке.</p>
        <h3>500 ₽/ за 1 пару</h3>
    </div>
</div>